<html>
<head>
<title> ENERGIAS ALTERNATIVAS</title>
<head> 
<body bgcolor="#B1F5C9">


<blockquote>
<font color="red" size="7" face="arial">
<CENTER>
<B>"ENERGIAS ALTERNATIVAS" </b>
</font>
</center>

<font size="5">
<u>
<p align=justify> Hablamos de energ&iacute;as alternativas porque provienen de recursos naturales y de fuentes inagotables que, al producirlas, no contaminan. 
Adem&aacute;s, precisamente representan la alternativa a lo que existe. En lo que respecta a la energ&iacute;a el&eacute;ctrica, ser&iacute;an la alternativa a la energ&iacute;a nuclear 
contaminante o a aquellas que consumen combustibles f&oacute;siles y emiten gases de CO2 a la atm&oacute;sfera y que contribuyen al calentamiento global.
Pese a que la energ&iacute:a renovable ha demostrado ser positiva para el desarrollo sostenible, todav&iacute;a prevalecen muchos mitos en la mente de las personas.
</align>

<center>
<p>
<img src="imagen.jpg" height="400px" width="700">
</u>
</center>

<ul type=square>
<p> <B> <lh> BENEFICIOS DE USAR ESTAS ENERGIAS: </lh> </b>
<li> 	Los beneficios de las energ&iacute;as renovables son muchos, a continuaci&oacute;n, te presentamos algunos de los m&aacute;s importantes:
<li> 	Su emisi&oacute;n de Gases de Efecto Invernadero y otros contaminantes es muy baja.
<li> Contribuyen a frenar el calentamiento global.
<li> Reducen los costos de producci&oacute;n (por ejemplo, las tarifas de luz, agua y gas).
<li>	Ayudan a crear nuevos puestos de trabajo.
<li> Reducen la dependencia de combustibles f&oacute;siles como petr&oacute;leo, carb&oacute;n y gas natural.
<li> Ayudan a disminuir enfermedades producidas por la contaminaci&oacute;n.
<li> 	Las energ&iacute;as renovables provienen de fuentes inagotables.
<li> No requieren de grandes cantidades de agua para su funcionamiento.
</ul>
<center>
<img src="energías.jpg" height="400px" width="700">
</center>

<br>
<p> <center> <b> IMPORTANCIA DE LAS ENERGIAS ALTERNATIVAS. </center> </b>
<br>
<p align="justify"> Cada vez son m&aacute;s los que apuestan por el uso de energ&iacute;as renovables. Estas 
energ&iacute;as son recursos limpios e inagotables que nos proporciona la naturaleza. Su empleo nos proporciona un sinf&iacute;n de ventajas, el m&aacute;s importante, 
reducir el efecto invernadero y proteger nuestro planeta.
Las energ&iacute;as renovables han recibido un importante impulso y respaldo tras el Acuerdo de Par&iacute;s de 2015. Este acuerdo entrar&aacute; en vigor en 2020 y,
por primera vez, establece un objetivo global vinculante para todos los pa&iacute;ses firmantes. Todos ellos se han comprometido a reducir sus emisiones contaminantes 
para reducir los efectos del cambio clim&aacute;tico. &iquest;Y c&oacute;mo hacerlo? Con el aumento del uso de las energ&iacute;as limpias.
</align>
<center>
<img src="descarga.jpg" height="400px" width="700">

<p> <b> VENTAJAS Y DESVENTAJAS </b>
</center>
<ul type=square>
<p> <lh>  Estos son algunas de las principales ventajas de las energ&iacute;as alternativas m&aacute;s utilizadas y, que la mayor&iacute;a, est&aacute;n relacionadas con su respeto 
al medioambiente: </lh>
<li> Los residuos que generan se consumen r&aacute;pidamente.
<li> Son inagotables. El sol es el ejemplo m&aacute;s claro.
<li> No contaminan y, por tanto, no ponen en riesgo la salud y la seguridad de las personas.
<li> Permiten ser autosuficientes y no depender del exterior
<p>
<lh> Las energ&iacute;as alternativas tienen algunos inconvenientes que tambi&eacute;n debes conocer: </lh>
<li> La energ&iacute;a renovable al depender de fuentes naturales es irregular y no siempre existe la posibilidad de conseguir las mismas cantidades, sin embargo,
 cada vez hay menos problema en este sentido gracias a los avances tecnol&oacute;gicos.
<li> No todas las zonas disponen de los mismos recursos naturales. Es decir, la energ&iacute;a solar es m&aacute;s eficiente en Andaluc&iacute;a que en Suecia.
<li> La energ&iacute;a geot&eacute;rmica no es del todo verde ya que conlleva minerales t&oacute;xicos. Pese a ello, lo es m&aacute;s que las no renovables.
</ul>
<center> 
<p> <img src="imagen 2.jpg" height="300px" width="500">
&nbsp
<img src="mundo.png" height="300px" width="500">

<br>
<p><b> TIPOS DE ENERGIA. </b>
</center>
<p align="justify"> Existen diferentes tipos de energ&iacutte;as renovables. Partimos de la base de que podemos obtener energ&iacute;a de muchas maneras, solo hay que transformarla, 
en este caso, en energ&iacute;a el&eacute;ctrica. En la naturaleza podemos encontrar variedad de fuentes inagotables de las que extraer energ&iacute;a, como el viento, el agua 
o el sol, entre otras.
<p align="justify"> <b> <u> ENERGIA SOLAR: </b> </u>
&nbsp
La energ&iacute;a solar es aquella que obtenemos del sol. A trav&eacute;s de placas solares se absorbe la radiaci&oacute;n solar y se transforma en electricidad que puede ser almacenada o 
volcada a la red el&oacute;ctrica, es la forma de autoconsumo el&eacute;ctrico m&aacute;s f&aacute;cil de implementar para particulares.
&nbsp
<p align="justify"> <b> <u> ENERGIA EOLICA: </b> </u>
&nbsp
 En este caso la generaci&oacute;n de electricidad se lleva a cabo con la fuerza del viento
<p align="justify"> <b> <u> ENERGIA HIDROELECTRICA: </b> </u> 
&nbsp
Utiliza la fuerza del agua en su curso para generar la energ&iacute;a el&eacute;ctrica y se produce, normalmente, en presas.
<p align="justify"> <b> <u> BIOMASA: </b> </u>
&nbsp
Esta energ&iacute;a alternativa es una de las formas m&aacute;s econ&oacute;micas y ecol&oacute;gicas de generar energ&iacute;a el&eacute;ctrica en una central t&eacute;rmica. Consiste en la combusti&oacute;n de residuos org&aacute;nicos
 de origen animal y vegetal.
<p align="justify"> <b> <u> BIOGAS: </b> </u>
&nbsp
El biog&aacute;s es una energ&iacute;a alternativa producida biodegradando materia org&aacute;nica, mediante microorganismos, en dispositivos espec&iacute;ficos sin ox&iacute;geno, as&iacute; se genera un gas combustible 
que se utiliza para producir energ&iacute;a el&eacute;ctrica.
<p align="justify"> <b> <u> ENERGIA DEL MAR: </b> </u>
&nbsp
La mareomotriz o undimotriz seg&uacute;n si aprovecha la fuerza de las mareas o de las olas, es la producci&oacute;n de energ&iacute;a (el&eacute;ctrica) gracias a la fuerza del mar.
<p align="justify"> <b> <u> ENERGIA GEOTERMICA </b> </u>
&nbsp
Energ&iacute;a alternativa que nace en el coraz&oacute;n de la tierra, la energ&iacute;a geot&eacute;rmica es aquella que aprovecha las altas temperaturas de yacimientos bajo la superficie terrestre

<center>
<br>
<p> <b> <i> <font color="blue"> DERECHOS RESERVADOS: MANUEL ALEJANDRO RECHI DIAZ </b> </u>
</center>
</head>
</body>
<html>









































